import { Wrapper } from "../components/layouts/Wrapper"

export const AboutUsPage = () => (
        <Wrapper enableHeader>
            <p>
            «Фантастика» представляет собой электронную библиотеку книг, посвященных космической фантастике. Здесь собраны произведения различных авторов, от классиков жанра до современных писателей, чьи книги переносят нас в удивительные миры космоса. это виртуальная библиотека. Здесь собраны произведения, от которых зашкаливает воображение: путешествия к звездам, встречи с инопланетными цивилизациями, технологии будущего и загадки космоса. Читатели погружаются в невероятные и захватывающие истории, где мечты переплетаются с реальностью, а наука с фантазией.
            </p>
            Здесь каждый найдет что-то по душе: от любителей классической космической оперы до поклонников научной фантастики и космической саги. "Фантастика" предлагает уникальный опыт погружения в мир бескрайних просторов Вселенной, где возможности человека не ограничены ничем, кроме его воображения и жажды знаний.
        </Wrapper>
    )